<?php

//Auto Generated file
$country_
	 = array(
	
		array('AT', 'Австрия'),
		array('BE', 'Белгия'),
		array('BG', 'България'),
		array('CY', 'Кипър'),
		array('CZ', 'Чешка република'),
		array('DE', 'Германия'),
		array('DK', 'Дания'),
		array('EE', 'Естония'),
		array('EL', 'Гърция'),
		array('ES', 'Испания'),
		array('FI', 'Финландия'),
		array('FR', 'Франция'),
		array('HR', 'Хърватия'),
		array('HU', 'Унгария'),
		array('IE', 'Ирландия'),
		array('IS', 'Исландия'),
		array('IT', 'Италия'),
		array('LT', 'Литва'),
		array('LU', 'Люксембург'),
		array('LV', 'Латвия'),
		array('ME', 'Черна гора'),
		array('MK', 'БЮРМ'),
		array('MT', 'Малта'),
		array('NL', 'Нидерландия'),
		array('PL', 'Полша'),
		array('PT', 'Португалия'),
		array('RO', 'Румъния'),
		array('RS', 'Сърбия'),
		array('SE', 'Швеция'),
		array('SI', 'Словения'),
		array('SK', 'Словакия'),
		array('TR', 'Турция'),
		array('UK', 'Обединеното кралство'),
		array('XK', 'Косово'),
		array('EuropeanUnion', 'Европейски съюз')
	);
$titles_
	 = array(
	
		array('exportOptions', 'Експортиране на визуализация'),
		array('plotParameters', 'Избор на въпрос'),
		array('survey', 'Европейско проучване на качеството на живот 2012 г.')
	);
$link_titles
	 = array(
	
		array('citeExport', 'Цитиране на тази визуализация'),
		array('csvExport', 'Данни (CSV)'),
		array('epsExport', 'Висока разделителна способност (EPS)'),
		array('htmlExport', 'Интернет страница, която може да бъде вградена'),
		array('nextQuest', 'Следващ въпрос'),
		array('pdfExport', 'PDF'),
		array('pngExport', 'Изображение (PNG)'),
		array('prevQuest', 'Предишен въпрос'),
		array('svgExport', 'SVG'),
		array('toolUrlExport', 'Интернет страница'),
		array('urlExport', 'Отбелязване на тази страница')
	);
$labels_
	 = array(
	
		array('ShowOnlyEUdataPressed', 'Покажи всички'),
		array('answer', 'Отговор'),
		array('country', 'Страна'),
		array('countryB', 'Сравнение със'),
		array('plot', 'Визуализация'),
		array('question', 'Въпрос '),
		array('showOnlyEUdata', 'Покажи само ЕС'),
		array('subset', 'От'),
		array('subsetValue', ''),
		array('topic', 'Тема')
	);
$tooltips_
	 = array(
	
		array('crossCountry', 'Визуализацията илюстрира процентния дял на отговорите или средните стойности на отговорите за дадена група хора между две страни или средната стойност за Европа за даден въпрос.'),
		array('dataTable', 'Функцията представя данните на избраната визуализация.'),
		array('euBars', 'Визуализацията илюстрира процентния дял на отговорите или средните стойности на отговорите по европейски страни и във всички европейски страни за даден въпрос.'),
		array('euCompass', 'Визуализацията на страните по групи (радиална) показва страните, разделени в три групи (с висока, средна и ниска стойност). Процентите са подредени и разделени въз основа на разликите в стойностите на резултатите. Изберете между линейна и кръгова презентация.'),
		array('euMatrix', 'За всеки въпрос, матрица за визуализация на данни показва статистиката за всички подгрупи, подмножество ценности, отговори и страни. Експортиране на CSV За тази визуализация предоставя пълен набор от данни за въпроса.'),
		array('heatMap', 'Визуализацията илюстрира чрез карта процентния дял на отговорите или средната стойност на отговорите за даден въпрос по европейски страни.'),
		array('inCountry', 'Визуализацията илюстрира процентния дял на отговорите или средните стойности на отговорите за даден въпрос по групи хора за една страна.'),
		array('showOnlyEUdata', 'Функцията филтрира данни относно държави членки на ЕС'),
		array('wordMap', 'Визуализацията на страните по групи (линейна) показва страните, разделени на групи по 3 (с висока, средна и ниска стойност). Процентите са подредени и разделени въз основа на разликите в стойностите на резултатите. Изберете между линейна и кръгова презентация.')
	);
$plots_
	 = array(
	
		array('heatMap', 'Карта на Европа'),
		array('euBars', 'Стълбчеста диаграма за ЕС'),
		array('inCountry', 'Национална стълбчеста диаграма'),
		array('crossCountry', 'Национални сравнения'),
		array('euMatrix', 'Матрица с данни'),
		array('wordMap', 'Групи страни (линейно)'),
		array('euCompass', 'Групи страни (радиално)')
	);
$dataViews_
	 = array(
	
		array('csv', 'Изобразяване на таблица с данни')
	);
$words_
	 = array(
	
		array('above', 'по-горе'),
		array('all', 'Всички'),
		array('below', 'по-долу'),
		array('languages', 'Налични езици'),
		array('mean', 'средно'),
		array('ok', 'Ok'),
		array('percentage', 'процентен дял'),
		array('selectContent', 'Изберете съдържание'),
		array('toCopy', 'Ctrl+C за копиране'),
		array('visitURL', 'Посетете интернет страница')
	);
