<?php

//Auto Generated file
$country_
	 = array(
	
		array('AT', 'Австрија'),
		array('BE', 'Белгија'),
		array('BG', 'Бугарија'),
		array('CY', 'Кипар'),
		array('CZ', 'Република Чешка'),
		array('DE', 'Германија'),
		array('DK', 'Данска'),
		array('EE', 'Естонија'),
		array('EL', 'Грција'),
		array('ES', 'Шпанија'),
		array('FI', 'Финска'),
		array('FR', 'Франција'),
		array('HR', 'Хрватска'),
		array('HU', 'Унгарија'),
		array('IE', 'Ирска'),
		array('IS', 'Исланд'),
		array('IT', 'Италија'),
		array('LT', 'Литванија'),
		array('LU', 'Луксембург'),
		array('LV', 'Летонија'),
		array('ME', 'Црна Гора'),
		array('MK', 'ПЈРМ'),
		array('MT', 'Малта'),
		array('NL', 'Холандија'),
		array('PL', 'Полска'),
		array('PT', 'Португалија'),
		array('RO', 'Романија'),
		array('RS', 'Србија'),
		array('SE', 'Шведска'),
		array('SI', 'Словенија'),
		array('SK', 'Словачка'),
		array('TR', 'Турција'),
		array('UK', 'Обединето Кралство'),
		array('XK', 'Косово'),
		array('EuropeanUnion', 'Европска унија')
	);
$titles_
	 = array(
	
		array('exportOptions', 'Извези визуелизација'),
		array('plotParameters', 'Избери прашање'),
		array('survey', 'Истражување за квалитетот на животот во Европа од 2012 г.')
	);
$link_titles
	 = array(
	
		array('citeExport', 'Цитирај ја оваа визуелизација'),
		array('csvExport', 'Податоци (CSV)'),
		array('epsExport', 'Висока резолуција (Надворешен струен приклучок - НСП) (EPS)'),
		array('htmlExport', 'ХТМЛ-страница со можност за вметнување'),
		array('nextQuest', 'Следно прашање'),
		array('pdfExport', 'PDF'),
		array('pngExport', 'Слика (ПНГ-формат)'),
		array('prevQuest', 'Претходно прашање'),
		array('svgExport', 'SVG'),
		array('toolUrlExport', 'Страница од УРЛ'),
		array('urlExport', 'Обележи ја оваа страница')
	);
$labels_
	 = array(
	
		array('ShowOnlyEUdataPressed', 'Прикажи ги сите'),
		array('answer', 'Одговор'),
		array('country', 'Земја'),
		array('countryB', 'Спореди со'),
		array('plot', 'Визуелизација'),
		array('question', 'Прашање'),
		array('showOnlyEUdata', 'Прикажи само од ЕУ'),
		array('subset', 'Од'),
		array('subsetValue', ''),
		array('topic', 'Тема')
	);
$tooltips_
	 = array(
	
		array('crossCountry', 'Визуелизацијата го илустрира процентот на одговори или средната вредност на одговори за одредена група луѓе помеѓу две земји или европски просек по прашање.'),
		array('dataTable', 'Функцијата ги претставува податоците од избраното претставување.'),
		array('euBars', 'Визуелизацијата го илустрира процентот на одговори или средната вредност на одговори по европска земја и низ сите европски земји по прашање.'),
		array('euCompass', '(Радијалното) претставување на групите земји ги покажува земјите поделени на 3 групи (висока, средна и ниска). Процентите се подредени и одделени врз основа на растојанијата меѓу вредностите во склоп на комплетот резултати. Изберете помеѓу линеарна и циркуларна презентација.'),
		array('euMatrix', 'За секое прашање, на матрица Визуелизација на податоци илустрира статистика за сите подмножества, подмножество вредности, одговори и земји. Извозот на CSV за оваа визуелизација обезбедува целосна податоци за прашањето.'),
		array('heatMap', 'Визуелизацијата на мапа го илустрира процентот на одговори или средната вредност на одговори по прашање по европска земја.'),
		array('inCountry', 'Визуелизацијата го илустрира процентот на одговори или средната вредност на одговори по прашање по група луѓе за една земја.'),
		array('showOnlyEUdata', 'Функцијата ги филтрира податоците од земјите-членки на ЕУ'),
		array('wordMap', '(Линеарното) претставување на групите земји ги покажува земјите поделени на 3 групи (висока, средна и ниска). Процентите се подредени и одделени врз основа на растојанијата меѓу вредностите во склоп на комплетот резултати. Изберете помеѓу линеарна и циркуларна презентација.')
	);
$plots_
	 = array(
	
		array('heatMap', 'Европска мапа'),
		array('euBars', 'Дијаграм со ленти на ЕУ'),
		array('inCountry', 'Дијаграм со ленти за нација'),
		array('crossCountry', 'Национални споредби'),
		array('euMatrix', 'податоци Матрикс'),
		array('wordMap', 'Групи земји (линеарно)'),
		array('euCompass', 'Групи земји (радијално)')
	);
$dataViews_
	 = array(
	
		array('csv', 'Прикажи табеларни податоци')
	);
$words_
	 = array(
	
		array('above', 'над'),
		array('all', 'Сите'),
		array('below', 'под'),
		array('languages', 'Достапни јазици'),
		array('mean', 'средно'),
		array('ok', 'Во ред'),
		array('percentage', 'процент'),
		array('selectContent', 'Изберете содржина'),
		array('toCopy', 'Ctrl+C за да копирате'),
		array('visitURL', 'Посетете ја УРЛ')
	);
