<?php

//Auto Generated file
$country_
	 = array(
	
		array('AT', 'Австрия'),
		array('BE', 'Белгия'),
		array('BG', 'България'),
		array('CH', 'Швейцария'),
		array('CY', 'Кипър'),
		array('CZ', 'Чешка република'),
		array('DE', 'Германия'),
		array('DK', 'Дания'),
		array('EE', 'Естония'),
		array('EL', 'Гърция'),
		array('ES', 'Испания'),
		array('FI', 'Финландия'),
		array('FR', 'Франция'),
		array('HR', 'Хърватия*'),
		array('HU', 'Унгария'),
		array('IE', 'Ирландия'),
		array('IT', 'Италия'),
		array('LT', 'Литва'),
		array('LU', 'Люксембург'),
		array('LV', 'Латвия'),
		array('MT', 'Малта'),
		array('NL', 'Нидерландия'),
		array('NO', 'Норвегия'),
		array('PL', 'Полша'),
		array('PT', 'Португалия'),
		array('RO', 'Румъния'),
		array('SE', 'Швеция'),
		array('SI', 'Словения'),
		array('SK', 'Словакия'),
		array('TR', 'Турция'),
		array('UK', 'Обединеното кралство'),
		array('EuropeanUnion', 'Европейски съюз*')
	);
$titles_
	 = array(
	
		array('exportOptions', 'Експортиране на визуализация'),
		array('plotParameters', 'Избор на въпрос')
	);
$link_titles
	 = array(
	
		array('citeExport', 'Цитиране на тази визуализация'),
		array('csvExport', 'Данни (XLS)'),
		array('epsExport', 'Висока разделителна способност (EPS)'),
		array('htmlExport', 'Интернет страница, която може да бъде вградена'),
		array('nextQuest', 'Следващ въпрос'),
		array('pdfExport', 'PDF'),
		array('pngExport', 'Изображение (PNG)'),
		array('prevQuest', 'Предишен въпрос'),
		array('svgExport', 'SVG'),
		array('toolUrlExport', 'Интернет страница'),
		array('urlExport', 'Отбелязване на тази страница'),
		array('Questionnaire', 'ВЪПРОСНИК')
	);
$labels_
	 = array(
	
		array('answer', 'Отговор'),
		array('country', 'Страна'),
		array('countryB', 'Сравнение със'),
		array('plot', 'Визуализация'),
		array('question', 'Въпрос '),
		array('subset', 'От'),
		array('subsetValue', ''),
		array('topic', 'Тема')
	);
$tooltips_
	 = array(
	
		array('crossCountry', '* Средната стойност за Европейския съюз включва данни за Хърватия, макар че тя не беше държава членка на ЕС по времето на извършване на работата на място за ЕSENER-1 през 2009 г. (Хърватия се присъедини към ЕС на 1 юли 2013 г.). Нейните данни бяха включени заради съгласуваност с представянето на данните от ЕSENER-2. Следва да се отбележи, че включването ѝ оказва твърде малко влияние върху числените данни за ЕС в сравнение с изложените в публикациите от ЕSENER-1, които се отнасят до ЕС-27.'),
		array('crossCountryMouse', 'Инструментът за визуализация по държави дава сравнение на стойностите на всички отговори между две избрани държави. '),
		array('euBars', '* Средната стойност за Европейския съюз включва данни за Хърватия, макар че тя не беше държава членка на ЕС по времето на извършване на работата на място за ЕSENER-1 през 2009 г. (Хърватия се присъедини към ЕС на 1 юли 2013 г.). Нейните данни бяха включени заради съгласуваност с представянето на данните от ЕSENER-2. Следва да се отбележи, че включването ѝ оказва твърде малко влияние върху числените данни за ЕС в сравнение с изложените в публикациите от ЕSENER-1, които се отнасят до ЕС-27.'),
		array('euBarsMouse', 'Инструментът за диаграмно представяне за Европа показва стойностите на всички отговори по държави чрез вертикална стълбовидна диаграма.  За сравнение в лявата част на графиката са представени също така средните стойности за Европейския съюз.'),
		array('heatMap', '* Средната стойност за Европейския съюз включва данни за Хърватия, макар че тя не беше държава членка на ЕС по времето на извършване на работата на място за ЕSENER-1 през 2009 г. (Хърватия се присъедини към ЕС на 1 юли 2013 г.). Нейните данни бяха включени заради съгласуваност с представянето на данните от ЕSENER-2. Следва да се отбележи, че включването ѝ оказва твърде малко влияние върху числените данни за ЕС в сравнение с изложените в публикациите от ЕSENER-1, които се отнасят до ЕС-27.'),
		array('heatMapMouse', 'Инструментът за визуализация  на карта на Европа представя на карта стойностите на отговорите по държави.'),
		array('inCountry', '* Средната стойност за Европейския съюз включва данни за Хърватия, макар че тя не беше държава членка на ЕС по времето на извършване на работата на място за ЕSENER-1 през 2009 г. (Хърватия се присъедини към ЕС на 1 юли 2013 г.). Нейните данни бяха включени заради съгласуваност с представянето на данните от ЕSENER-2. Следва да се отбележи, че включването ѝ оказва твърде малко влияние върху числените данни за ЕС в сравнение с изложените в публикациите от ЕSENER-1, които се отнасят до ЕС-27.'),
		array('inCountryMouse', 'Инструментът за диаграмно представяне по държави илюстрира стойностите на всички отговори за дадена държава и подкатегория.  Средната стойност за цялата подкатегория е дадена в края.')
	);
$plots_
	 = array(
	
		array('heatMap', 'Карта на Европа'),
		array('euBars', 'Стълбчеста диаграма за ЕС'),
		array('inCountry', 'Национална стълбчеста диаграма'),
		array('crossCountry', 'Национални сравнения')
	);
$dataViews_
	 = array(
	
		array('csv', 'Изобразяване на таблица с данни')
	);
$words_
	 = array(
	
		array('above', '#N/A'),
		array('alertnotdis', 'Графиката не може да бъде показана, тъй като избраните данни не са представителни.'),
		array('all', 'Всички'),
		array('below', 'по-долу'),
		array('euonly', '* Само ЕС'),
		array('euonlytt', 'Функцията филтрира данни относно държави членки на ЕС'),
		array('languages', 'Налични езици'),
		array('mean', 'по-горе'),
		array('ok', 'Ok'),
		array('percentage', 'Функцията филтрира данни относно държави членки на ЕС'),
		array('selectContent', 'Изберете съдържание'),
		array('visitURL', 'Посетете интернет страница'),
		array('toCopy', 'Ctrl+C за копиране')
	);
