<?php

//Auto Generated file
$country_
	 = array(
	
		array('AT', 'Αυστρία'),
		array('BE', 'Βέλγιο'),
		array('BG', 'Βουλγαρία'),
		array('CH', 'Ελβετία'),
		array('CY', 'Κύπρος'),
		array('CZ', 'Τσεχική Δημοκρατία'),
		array('DE', 'Γερμανία'),
		array('DK', 'Δανία'),
		array('EE', 'Εσθονία'),
		array('EL', 'Ελλάδα'),
		array('ES', 'Ισπανία'),
		array('FI', 'Φινλανδία'),
		array('FR', 'Γαλλία'),
		array('HR', 'Κροατία*'),
		array('HU', 'Ουγγαρία'),
		array('IE', 'Ιρλανδία'),
		array('IT', 'Ιταλία'),
		array('LT', 'Λιθουανία'),
		array('LU', 'Λουξεμβούργο'),
		array('LV', 'Λετονία'),
		array('MT', 'Μάλτα'),
		array('NL', 'Κάτω Χώρες'),
		array('NO', 'Νορβηγία'),
		array('PL', 'Πολωνία'),
		array('PT', 'Πορτογαλία'),
		array('RO', 'Ρουμανία'),
		array('SE', 'Σουηδία'),
		array('SI', 'Σλοβενία'),
		array('SK', 'Σλοβακία'),
		array('TR', 'Τουρκία'),
		array('UK', 'Ηνωμένο Βασίλειο'),
		array('EuropeanUnion', 'Ευρωπαϊκή Ένωση*')
	);
$titles_
	 = array(
	
		array('exportOptions', 'Εξαγωγή '),
		array('plotParameters', 'Επιλέξτε ερώτηση')
	);
$link_titles
	 = array(
	
		array('citeExport', 'Αναφοράς στη σελίδα'),
		array('csvExport', 'Δεδομένα (XLS)'),
		array('epsExport', 'EPS (Υψηλή ανάλυση)'),
		array('htmlExport', 'Ενσωματώσιμης HTML'),
		array('nextQuest', 'Επόμενη ερώτηση'),
		array('pdfExport', 'PDF (Υψηλή ανάλυση)'),
		array('pngExport', 'Εικόνα (PNG)'),
		array('prevQuest', 'Προηγούμενη ερώτηση'),
		array('svgExport', 'SVG (Υψηλή ανάλυση)'),
		array('toolUrlExport', 'URL σελίδας'),
		array('urlExport', 'Προσθήκη στους σελιδοδείκτες'),
		array('Questionnaire', 'ερωτηματολογιο')
	);
$labels_
	 = array(
	
		array('answer', 'Απάντηση'),
		array('country', 'Χώρα'),
		array('countryB', 'Σύγκριση με'),
		array('plot', 'Οπτική απεικόνιση'),
		array('question', 'Ερώτηση'),
		array('subset', 'Ανά'),
		array('subsetValue', ''),
		array('topic', 'Θέμα')
	);
$tooltips_
	 = array(
	
		array('crossCountry', '*Στον μέσο όρο για την Ευρωπαϊκή Ένωση συμπεριλήφθηκαν και δεδομένα σχετικά με την Κροατία, παρόλο που η συγκεκριμένη χώρα δεν ήταν κράτος μέλος της ΕΕ το 2009, όταν πραγματοποιήθηκαν οι εργασίες πεδίου για την ESENER-1 (η Κροατία προσχώρησε στην ΕΕ την 1η Ιουλίου 2013). Η προσθήκη αυτή εξυπηρετεί σκοπούς συνοχής προς τα δεδομένα που παρουσιάζονται στην ESENER-2, η δε επίδρασή της στα αριθμητικά δεδομένα για την ΕΕ σε σύγκριση με τα στοιχεία που δημοσιεύθηκαν στην ESENER-1 για την ΕΕ των 27 είναι αμελητέα.'),
		array('crossCountryMouse', 'Η παρουσίαση των εθνικών δεδομένων γίνεται με τη σύγκριση των τιμών όλων των απαντήσεων από δύο επιλεγμένες χώρες.'),
		array('euBars', '*Στον μέσο όρο για την Ευρωπαϊκή Ένωση συμπεριλήφθηκαν και δεδομένα σχετικά με την Κροατία, παρόλο που η συγκεκριμένη χώρα δεν ήταν κράτος μέλος της ΕΕ το 2009, όταν πραγματοποιήθηκαν οι εργασίες πεδίου για την ESENER-1 (η Κροατία προσχώρησε στην ΕΕ την 1η Ιουλίου 2013). Η προσθήκη αυτή εξυπηρετεί σκοπούς συνοχής προς τα δεδομένα που παρουσιάζονται στην ESENER-2, η δε επίδρασή της στα αριθμητικά δεδομένα για την ΕΕ σε σύγκριση με τα στοιχεία που δημοσιεύθηκαν στην ESENER-1 για την ΕΕ των 27 είναι αμελητέα.'),
		array('euBarsMouse', 'Τα ευρωπαϊκά ραβδοειδή διαγράμματα απεικονίζουν τις τιμές όλων των απαντήσεων ανά χώρα σε μορφή διαγράμματος με κατακόρυφες ράβδους. Στην αριστερή πλευρά του γραφήματος, για λόγους σύγκρισης, παρατίθεται ο μέσος όρος της Ευρωπαϊκής Ένωσης.'),
		array('heatMap', '*Στον μέσο όρο για την Ευρωπαϊκή Ένωση συμπεριλήφθηκαν και δεδομένα σχετικά με την Κροατία, παρόλο που η συγκεκριμένη χώρα δεν ήταν κράτος μέλος της ΕΕ το 2009, όταν πραγματοποιήθηκαν οι εργασίες πεδίου για την ESENER-1 (η Κροατία προσχώρησε στην ΕΕ την 1η Ιουλίου 2013). Η προσθήκη αυτή εξυπηρετεί σκοπούς συνοχής προς τα δεδομένα που παρουσιάζονται στην ESENER-2, η δε επίδρασή της στα αριθμητικά δεδομένα για την ΕΕ σε σύγκριση με τα στοιχεία που δημοσιεύθηκαν στην ESENER-1 για την ΕΕ των 27 είναι αμελητέα.'),
		array('heatMapMouse', 'Ο ευρωπαϊκός χάρτης παρουσιάζει τις τιμές των απαντήσεων ανά χώρα.'),
		array('inCountry', '*Στον μέσο όρο για την Ευρωπαϊκή Ένωση συμπεριλήφθηκαν και δεδομένα σχετικά με την Κροατία, παρόλο που η συγκεκριμένη χώρα δεν ήταν κράτος μέλος της ΕΕ το 2009, όταν πραγματοποιήθηκαν οι εργασίες πεδίου για την ESENER-1 (η Κροατία προσχώρησε στην ΕΕ την 1η Ιουλίου 2013). Η προσθήκη αυτή εξυπηρετεί σκοπούς συνοχής προς τα δεδομένα που παρουσιάζονται στην ESENER-2, η δε επίδρασή της στα αριθμητικά δεδομένα για την ΕΕ σε σύγκριση με τα στοιχεία που δημοσιεύθηκαν στην ESENER-1 για την ΕΕ των 27 είναι αμελητέα.'),
		array('inCountryMouse', 'Η παρουσίαση των εθνικών δεδομένων υπό μορφή ραβδοειδούς διαγράμματος δείχνει τις τιμές όλων των απαντήσεων ανά επιλεγμένη χώρα και υποκατηγορία. Στο τέλος αναφέρεται και ο μέσος όρος όλων των υποκατηγοριών ανά απάντηση.'),
		array('crossCountryNote', '')
	);
$plots_
	 = array(
	
		array('heatMap', 'Χάρτης της Ευρώπης'),
		array('euBars', 'Γράφημα ΕΕ'),
		array('inCountry', 'Γράφημα κράτους'),
		array('crossCountry', 'Σύγκριση χωρών')
	);
$dataViews_
	 = array(
	
		array('csv', 'Εμφάνιση πίνακα δεδομένων')
	);
$words_
	 = array(
	
		array('above', ' '),
		array('alertnotdis', 'Το γράφημα δεν μπορεί να εμφανιστεί επειδή τα επιλεγμένα δεδομένα δεν είναι αντιπροσωπευτικά.'),
		array('all', 'Γενικά'),
		array('below', 'κάτω'),
		array('euonly', '*μόνο ΕΕ'),
		array('euonlytt', 'Για τα δεδομένα των κρατών μελών της ΕΕ χρησιμοποιείται φίλτρο'),
		array('languages', 'Διαθέσιμες γλώσσες'),
		array('mean', 'πάνω'),
		array('ok', 'Οκ'),
		array('percentage', ''),
		array('selectContent', 'Επιλέξτε περιεχόμενο'),
		array('visitURL', 'Επισκεφθείτε το URL'),
		array('toCopy', 'Ctrl+C  για αντιγραφή')
	);
