<?php

//Auto Generated file
$country_
	 = array(
	
		array('AT', 'Αυστρία'),
		array('BE', 'Βέλγιο'),
		array('BG', 'Βουλγαρία'),
		array('CY', 'Κύπρος'),
		array('CZ', 'Τσεχική Δημοκρατία'),
		array('DE', 'Γερμανία'),
		array('DK', 'Δανία'),
		array('EE', 'Εσθονία'),
		array('EL', 'Ελλάδα'),
		array('ES', 'Ισπανία'),
		array('FI', 'Φινλανδία'),
		array('FR', 'Γαλλία'),
		array('HR', 'Κροατία'),
		array('HU', 'Ουγγαρία'),
		array('IE', 'Ιρλανδία'),
		array('IT', 'Ιταλία'),
		array('LT', 'Λιθουανία'),
		array('LU', 'Λουξεμβούργο'),
		array('LV', 'Λετονία'),
		array('MK', 'FYR of Macedonia'),
		array('MT', 'Μάλτα'),
		array('NL', 'Κάτω Χώρες'),
		array('NO', 'Νορβηγία'),
		array('PL', 'Πολωνία'),
		array('PT', 'Πορτογαλία'),
		array('RO', 'Ρουμανία'),
		array('SE', 'Σουηδία'),
		array('SI', 'Σλοβενία'),
		array('SK', 'Σλοβακία'),
		array('TR', 'Τουρκία'),
		array('UK', 'Ηνωμένο Βασίλειο'),
		array('EuropeanUnion', 'Ευρωπαϊκή Ένωση')
	);
$titles_
	 = array(
	
		array('exportOptions', 'Εξαγωγή '),
		array('plotParameters', 'Επιλέξτε ερώτηση'),
		array('plotParameters', 'Επιλέξτε ερώτηση'),
		array('survey', 'Έρευνα για την ποιότητα ζωής στην Ευρώπη 2007')
	);
$link_titles
	 = array(
	
		array('citeExport', 'Αναφοράς στη σελίδα'),
		array('csvExport', 'Δεδομένα (XLS)'),
		array('epsExport', 'EPS (Υψηλή ανάλυση)'),
		array('htmlExport', 'Ενσωματώσιμης HTML'),
		array('nextQuest', 'Επόμενη ερώτηση'),
		array('pdfExport', 'PDF (Υψηλή ανάλυση)'),
		array('pngExport', 'Εικόνα (PNG)'),
		array('prevQuest', 'Προηγούμενη ερώτηση'),
		array('svgExport', 'SVG (Υψηλή ανάλυση)'),
		array('toolUrlExport', 'URL σελίδας'),
		array('urlExport', 'Προσθήκη στους σελιδοδείκτες')
	);
$labels_
	 = array(
	
		array('answer', 'Απάντηση'),
		array('country', 'Χώρα'),
		array('countryB', 'Σύγκριση με'),
		array('plot', 'Οπτική απεικόνιση'),
		array('question', 'Ερώτηση'),
		array('subset', 'Ανά'),
		array('subsetValue', ''),
		array('topic', 'Θέμα')
	);
$tooltips_
	 = array(
	
		array('crossCountry', 'Παρουσιάζει τα ποσοστά της κάθε απάντησης ή τον μέσο όρο κάθε απάντησης σε μια ερώτηση για μια συγκεκριμένη ομάδα ερωτηθέντων μεταξύ δύο χωρών ή τον ευρωπαϊκό μέσο όρο.'),
		array('dataTable', 'Η λειτουργία παρουσιάζει τα δεδομένα της επιλεγμένης οπτικοποίησης.'),
		array('euBars', 'Παρουσιάζει τα ποσοστά της κάθε απάντησης ή τον μέσο όρο κάθε απάντησης σε μια ερώτηση ανά ευρωπαϊκή χώρα και για όλες τις ευρωπαϊκές χώρες.'),
		array('euCompass', 'Η (ακτινωτή ) οπτικοποίηση των ομάδων χωρών δείχνει τις χώρες που χωρίζονται σε 3 ομάδες (υψηλή, μεσαία, χαμηλή). Τα ποσοστά κατανέμονται και χωρίζονται με βάση τις αποστάσεις μεταξύ των τιμών στο σύνολο των αποτελεσμάτων. Επιλέξτε μεταξύ της γραμμικής ή της κυκλικής παρουσίασης.'),
		array('euMatrix', 'Για κάθε ερώτηση, η οπτικοποίηση Matrix Δεδομένων παρουσιάζει τα στατιστικά στοιχεία για όλα τα σύνολα, υποσύνολα, απαντήσεις και χώρες. Εξαγωγή σε csv παρέχει όλα τα στατιστικά στοιχεία για μία ερώτηση.'),
		array('heatMap', 'Παρουσιάζει σε χάρτη τα ποσοστά της κάθε απάντησης ή τον μέσο όρο κάθε απάντησης σε μια ερώτηση, ανά ευρωπαϊκή χώρα.'),
		array('inCountry', 'Παρουσιάζει τα ποσοστά της κάθε απάντησης ή τον μέσο όρο κάθε απάντησης σε μια ερώτηση, ανά ομάδα ερωτηθέντων για μια χώρα.'),
		array('wordMap', 'Η (γραμμική ) οπτικοποίηση των ομάδων χωρών δείχνει τις χώρες που χωρίζονται σε 3 ομάδες (υψηλή, μεσαία, χαμηλή). Τα ποσοστά κατανέμονται και χωρίζονται με βάση τις αποστάσεις μεταξύ των τιμών στο σύνολο των αποτελεσμάτων. Επιλέξτε μεταξύ της γραμμικής ή της κυκλικής παρουσίασης.')
	);
$plots_
	 = array(
	
		array('heatMap', 'Χάρτης της Ευρώπης'),
		array('euBars', 'Γράφημα ΕΕ'),
		array('inCountry', 'Γράφημα κράτους'),
		array('crossCountry', 'Σύγκριση χωρών'),
		array('euMatrix', 'Data Matrix'),
		array('wordMap', 'Ομάδες χωρών (γραμμική παρουσίαση)'),
		array('euCompass', 'Ομάδες χωρών (ακτινωτή παρουσίαση)')
	);
$dataViews_
	 = array(
	
		array('csv', 'Εμφάνιση πίνακα δεδομένων')
	);
$words_
	 = array(
	
		array('above', 'πάνω'),
		array('all', 'Όλα'),
		array('below', 'κάτω'),
		array('languages', 'Διαθέσιμες γλώσσες'),
		array('mean', 'μέσος όρος'),
		array('ok', 'Οκ'),
		array('percentage', 'ποσοστό'),
		array('selectContent', 'Επιλέξτε περιεχόμενο'),
		array('toCopy', 'Ctrl+C  για αντιγραφή')
	);
